export const advertisement = [
  {
    id: 1,
    title: "Хотите сменить работу и перейти в IT?",
    text: "Попробуйте себя в роли продуктового дизайнера. Продуктовый дизайнер работает с диджитал-продуктом — сайтом или",
  },
  {
    id: 2,
    title: "Хотите сменить работу и перейти в IT?",
    text: "Попробуйте себя в роли продуктового дизайнера. Продуктовый дизайнер работает с диджитал-продуктом — сайтом или",
  },
  {
    id: 3,
    title: "Хотите сменить работу и перейти в IT?",
    text: "Попробуйте себя в роли продуктового дизайнера. Продуктовый дизайнер работает с диджитал-продуктом — сайтом или",
  },
  {
    id: 4,
    title: "Хотите сменить работу и перейти в IT?",
    text: "Попробуйте себя в роли продуктового дизайнера. Продуктовый дизайнер работает с диджитал-продуктом — сайтом или",
  },
  {
    id: 5,
    title: "Хотите сменить работу и перейти в IT?",
    text: "Попробуйте себя в роли продуктового дизайнера. Продуктовый дизайнер работает с диджитал-продуктом — сайтом или",
  },
  {
    id: 6,
    title: "Хотите сменить работу и перейти в IT?",
    text: "Попробуйте себя в роли продуктового дизайнера. Продуктовый дизайнер работает с диджитал-продуктом — сайтом или",
  },
  {
    id: 7,
    title: "Хотите сменить работу и перейти в IT?",
    text: "Попробуйте себя в роли продуктового дизайнера. Продуктовый дизайнер работает с диджитал-продуктом — сайтом или",
  },
  {
    id: 8,
    title: "Хотите сменить работу и перейти в IT?",
    text: "Попробуйте себя в роли продуктового дизайнера. Продуктовый дизайнер работает с диджитал-продуктом — сайтом или",
  },
  {
    id: 9,
    title: "Хотите сменить работу и перейти в IT?",
    text: "Попробуйте себя в роли продуктового дизайнера. Продуктовый дизайнер работает с диджитал-продуктом — сайтом или",
  },
  {
    id: 10,
    title: "Хотите сменить работу и перейти в IT?",
    text: "Попробуйте себя в роли продуктового дизайнера. Продуктовый дизайнер работает с диджитал-продуктом — сайтом или",
  },
];