export const reviews = [
  {
    id: 1,
    userName: "Ro",
    text: "Спасибо Денису за грамотный инвайт подписчиков из предоставленных чатов. Делает всё вовремя и без банов. Уже неоднократно сотрудничали без каких-либо проблем. Рекомендую."
  },
  {
    id: 2,
    userName: "Ro",
    text: "Спасибо Денису за грамотный инвайт подписчиков из предоставленных чатов. Делает всё вовремя и без банов. Уже неоднократно сотрудничали без каких-либо проблем. Рекомендую."
  },
  {
    id: 3,
    userName: "Ro",
    text: "Спасибо Денису за грамотный инвайт подписчиков из предоставленных чатов. Делает всё вовремя и без банов. Уже неоднократно сотрудничали без каких-либо проблем. Рекомендую."
  },
  {
    id: 4,
    userName: "Ro",
    text: "Спасибо Денису за грамотный инвайт подписчиков из предоставленных чатов. Делает всё вовремя и без банов. Уже неоднократно сотрудничали без каких-либо проблем. Рекомендую."
  },
  {
    id: 5,
    userName: "Ro",
    text: "Спасибо Денису за грамотный инвайт подписчиков из предоставленных чатов. Делает всё вовремя и без банов. Уже неоднократно сотрудничали без каких-либо проблем. Рекомендую."
  },
  {
    id: 6,
    userName: "Ro",
    text: "Спасибо Денису за грамотный инвайт подписчиков из предоставленных чатов. Делает всё вовремя и без банов. Уже неоднократно сотрудничали без каких-либо проблем. Рекомендую."
  },
  {
    id: 7,
    userName: "Ro",
    text: "Спасибо Денису за грамотный инвайт подписчиков из предоставленных чатов. Делает всё вовремя и без банов. Уже неоднократно сотрудничали без каких-либо проблем. Рекомендую."
  },
  {
    id: 8,
    userName: "Ro",
    text: "Спасибо Денису за грамотный инвайт подписчиков из предоставленных чатов. Делает всё вовремя и без банов. Уже неоднократно сотрудничали без каких-либо проблем. Рекомендую."
  },
  {
    id: 9,
    userName: "Ro",
    text: "Спасибо Денису за грамотный инвайт подписчиков из предоставленных чатов. Делает всё вовремя и без банов. Уже неоднократно сотрудничали без каких-либо проблем. Рекомендую."
  },
  {
    id: 10,
    userName: "Ro",
    text: "Спасибо Денису за грамотный инвайт подписчиков из предоставленных чатов. Делает всё вовремя и без банов. Уже неоднократно сотрудничали без каких-либо проблем. Рекомендую."
  },
]